export const information_agreement = [
  {
    title: "제 1조 (개인정보의 처리 목적)",
    description:
      "< 헬시어 Healthier >('https://healthier.cf/'이하 '헬시어 Healthier')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.",
    sub_description: [
      {
        title: "1. 홈페이지 회원가입 및 관리",
        description:
          "회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지 목적으로 개인정보를 처리합니다.",
      },
      {
        title: "2. 재화 또는 서비스 제공",
        description: "서비스 제공, 콘텐츠 제공, 맞춤서비스 제공을 목적으로 개인정보를 처리합니다.",
      },
      {
        title: "3. 마케팅 및 광고에의 활용",
        description:
          "신규 서비스(제품) 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.",
      },
    ],
  },
];
